{
  "id": "v252_1_p1",
  "title": "Govindswami's Divine Initiation",
  "vaishnavName": "Govindswami",
   "bio": "Gusaiji's musically gifted devotee",
  "language": "gu",
  "content": [
    "ગોવિંદદાસ પ્રથમ આંતરી ગામમાં રહેતા હતા, ત્યાં ગોવિંદસ્વામી કહેવાતા હતા. તથા પોતે સેવા કરતા હતા પરંતુ તે ગોવિંદદાસ ભગવદ્ ભક્ત હોવાથી નિત્ય એવી રીતે રહેતા હતા કે, 'શ્રી ભગવાનના ચરણારવિંદની પ્રાપ્તિ કેવી રીતે થાય?' એ વાત વિષે તપાસ કર્યા કરતા હતા.",
    "ગોવિંદદાસ આંતરી ગામથી વ્રજમાં મહાવનમાં આવીને રહ્યા, એવા હેતુથી આ વ્રજ ધામ છે, તેથી શ્રી ભગવાનના ચરણારવિંદની પ્રાપ્તિ અહિયાં થશે. એ ગોવિંદદાસ કવિ હતા અને પોતે પદ પણ ગાતા હતા. હરકોઈ મનુષ્ય ગોવિંદદાસના કહેલાં પદ શ્રી ગુસાઈજી પાસે આવીને ગાતો તો તેનાપર શ્રી ગુસાઈજી પોતે પ્રસન્ન રહેતા હતા. તે ગાનારા ગોવિંદસ્વામી આગળ આવીને કહેતા કે તમારાં પદ સાંભળીને શ્રી ગુસાઈજી પ્રસન્ન થાય છે.",
    "\n\nઆ વાર્તા સાંભળીને ગોવિંદસ્વામીએ એવો વિચાર કર્યો કે, હું શ્રી ગુસાઈજીને મળું તો ઠીક.",
    "એવામાં એક વખત શ્રી ગુસાઈજીનો સેવક મહાવન ગયો અને તેનો અને ગોવિંદસ્વામીનો ભગવદ્ ઈચ્છાથી મેળાપ થયો. અન્યોન્ય વાત કરતાં ગોવિંદસ્વામીએ પુછ્યું કે, 'શ્રી ઠાકુરજીનો અનુભવ કેવી રીતે થાય? મને ઘણા દીવસ થયા આ વાતની આતુરતા છે તેથી કરીને તમે કહો.'",
    "તે વૈષ્ણવે ગોવિંદસ્વામીની આતુરતા દેખીને કહ્યું કે, 'આજકાલ તો શ્રી ઠાકુરજીને શ્રી વિઠ્ઠલનાથજી (શ્રી ગુસાઈજી) એ પોતાને વશ કરી રાખ્યા છે. તેથી ઠાકુરજી બીજે કંઇપણ જઈ શકતા નથી. શ્રી ઠાકુરજી તો શ્રી ગુસાઈજીને હાથ છે.'",
    "\n\nઆ વાત સાંભળીને ગોવિંદદાસને વિશેષ ઉત્કંઠા થઈ, તેથી તેમણે તે વૈષ્ણવને કહ્યું કે, મને શ્રી ગોકુલમાંથી ગુસાઈજી પાસે લઇ ચાલો. તેથી તેઓ ત્યાંથી શ્રી ગોકુલ આવ્યા. તે વખતે શ્રી ગુસાઈજી ઠુકરાણી ઘાટપર સંધ્યાતર્પણ કરતા હતા.",
    "પેલા વૈષ્ણવે ગોવિંદસ્વામીને શ્રી ગુસાઈજીના દર્શન કરાવ્યાં. ગોવિંદસ્વામી દર્શન કરીને મનમાં સમજ્યા કે આતો કર્મમાર્ગીય લાગે છે, તેનું શું કારણ હશે?",
    "એવામાં શ્રી ગુસાઈજીએ કહ્યું કે 'આવો, ગોવિંદદાસ તમે ઘણા દિવસે દેખાયા.' ત્યારે ગોવિંદસ્વામીએ કહ્યું કે 'મહાપ્રભુ હમણાંજ આવ્યો છું.' પછી ગોવિંદસ્વામીએ મનમાં વિચાર કર્યો કે શ્રીગુસાઈજીએ મને કોઇ દિવસ દીઠો નથી છતાં કેવી રીતે પોતે જાણી ગયા હશે? માટે કંઈપણ કારણ હોવું જોઈએ.",
    "\n\nજ્યારે ત્યાંથી શ્રીગુસાઈજી મંદિરમાં પધાર્યા ત્યારે ગોવિંદસ્વામીએ વિનંતી કરી કે 'હે મહાપ્રભુ! મને શરણ લ્યો.' ત્યારે શ્રી ગુસાઈજીએ કહ્યું કે 'જાઓ ન્હાઈ આવો.' તેથી તે ન્હાઈ આવ્યા, પછી શ્રી નવનીત પ્રિયાજી આગળ નામ નિવેદન કરાવ્યું ત્યારે ગોવિંદસ્વામીને સાક્ષાત્ પૂર્ણ પુરુષોત્તમ કોટી કંદર્પ લાવણ્યનાં દર્શન થયાં, અને બધી લીલાનો અનુભવ થયો.",
    "શ્રી નવનીત પ્રિયાજીને અનોસર કરીને જ્યારે શ્રી ગુસાઈજી બહાર પધાર્યા ત્યારે ગોવિંદસ્વામીએ વિનંતી કરી કે 'આપ તો કપટરૂપ જણાવો છો. સાક્ષાત્ઃ પુર્ણ પુરુષોત્તમ છો છતાં ક્ષણ વેદોક્ત કર્મ કરો છો. તેથી મારા જેવાને મોહ થાય છે.'",
    "\n\nત્યારે શ્રી ગુસાઈજીએ આજ્ઞા કરી કે: 'ભક્તિ માર્ગ છે તે એક ફુલનું વૃક્ષ છે અને કર્મ માર્ગ છે તે કાંટાની વાડ છે, તેથી કર્મ માર્ગની વાડ વિના ભક્તિમાર્ગ જે ફુલનું વૃક્ષ છે તેની રક્ષા ન થાય.'",
    "આ સાંભળીને ગોવિંદસ્વામી ઘણા પ્રસન્ન થયા. ગોવિંદદાસ એવા કૃપાપાત્ર ભગવદીય હતા."
  ]
}